version=0.1
native_language=한국어
language=Korean
lang000000=파일
lang000001=상태
lang000002=도움
lang000003=연락처 추가
lang000004=설정
lang000005=종료
lang000006=친구 요청
lang000007=온라인
lang000008=오프라인
lang000009=자리 비움
lang000010=다른 용무 중
lang000011=위키 열기
lang000012=기록
lang000013=주소
lang000014=대화명
lang000015=확인
lang000016=범용
lang000017=고급
lang000018=친구 목록 동기화
lang000019=업데이트 체크
lang000020=메세지 오면 알려주기
lang000021=자동으로 파일 전송 시작
lang000022=페이지 기능
lang000023=시작할 때 기록 보여주기
lang000024=모두 기록하기(권장하지 않음)
lang000025=Tor SOCKS 포트
lang000026=로컬 포트
lang000027=자신의 ID
lang000028=시작할 때 Tor Portable을 구성
lang000029=노트: 당신의 아이디는 .onion을 제외한 호스트 이름입니다.
lang000030=* 반드시 입력
lang000031=친구 목록 URL
lang000032=시작할 때 마다 동기화
lang000033=동기화
lang000034=업데이트 서버 URL
lang000035=확인
lang000036=시작할 때 마다 업데이트 확인
lang000037=Obfsproxy
lang000038=Obfsproxy 활성화
lang000039=금지 목록
lang000040=허가 목록